[
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "net Zero",
    "summary": "An entity is said to be net Zero when their emmited emissions are equivilent to ones taken out of the environment.",
    "tags": ["Alphabet", "Politics", "Energy"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/94225878_130785248555914_7891359585973671953_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=110&_nc_ohc=3gyyW0WVjEMAX8AoTdM&oh=6aab55b89d40b03e1b5661cb029f2c18&oe=5F1ACE6F",
    "homeIndex": "26",
    "sections": [
      {
        "subheading": "What can you do?",
        "body": [
          "One way of reducing your carbon footprint would be to swap to renewable energy companies."
        ]
      }
    ],
    "refrences": [
      {
        "name": "Net Zero and the different measures of UKs greenhouse gas emissions",
        "locatedAt": "Office for National Statistics"
      },
      {
        "name": "Reducing UK emissions: 2019 progress report to parliament",
        "locatedAt": "Committee on Cimate Change"
      }
    ]
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Yearly Warming",
    "summary": "Tempreatures have risen since the mid-1800s (the industrial revoloution).",
    "tags": ["Alphabet", "Climate-Science", "Energy"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/95264046_838782103294298_1597733386697505561_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=102&_nc_ohc=-_pS1jM8pPYAX9t-2y-&oh=0650b1bcd49c1ff400f2c0dc70b3eb17&oe=5F1D39D2",
    "homeIndex": "25",
    "sections": [
      {
        "subheading": "Why is this significant?",
        "body": [
          "To heat oceans, land masses and the atmosphere by a degree, enormous amounts of heat are required. Although, small fluctuations in global temperatures can have dire concequences. For example, a decrease of 1-2\"C previously caused a 'Little Ice Age' in the UK.",
          "These fluctuations are caused by a number of things such as;",
          " - Time of day and season",
          " - Changes in reflectivity of the Earths surface (see card G for more)",
          " - Changes in greenhouse gas levels in the atmosphere"
        ]
      },
      {
        "subheading": "How can I help?",
        "body": ["Para 1...", "Para 2..."]
      }
    ],
    "refrences": [
      {
        "name": "UK gov climate change resources",
        "locatedAt": "https://gov.uk/guidance/climate-change-explained"
      },
      {
        "name": "UN climate change resources",
        "locatedAt": "https://un.org/en/sections/issues-depth/climate-change"
      },
      {
        "name": "ESTIMATED IMPACTS OF CLIMATE CHANGE WARMING ON CALIFORNIA WATER AVALIBILITY UNDER TWELVE FUTURE CLIMATE CHANGE SENARIOS",
        "locatedAt": "Zhu, T., Jenkins, M.W. and Lund, J.R."
      }
    ]
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "The Greenhouse Effect",
    "summary": "How does the greenhouse effect operate, and how have humans altered it?",
    "tags": ["Alphabet", "Energy", "Climate-Science"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/106410031_561151354572293_6220319933507953660_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=105&_nc_ohc=Rnwh5JirDYgAX8IS2SC&oh=3f9a1a2b1c54752152ce49b015db5542&oe=5F274230",
    "homeIndex": "7",
    "sections": [
      {
        "subheading": "How Does it Work?",
        "body": [
          "Greenhouse gases in the Earth’s atmosphere regulate global temperatures. Sunlight is able to travel through our atmosphere freely and is either absorbed or reflected by the Earth*. Absorbed sunlight is transformed into heat, which forms longer-wave radiation and does not pass as freely through greenhouse gases. Instead, most of this heat is re-radiated and warms the Earth.(Check out A for more on this!)"
        ]
      },
      {
        "subheading": "How did we contribute to this?",
        "body": [
          "This process is completely natural, without it, temperatures on Earth would not sustain life. However, industrial activities have resulted in the additional production of greenhouse gases, which have raised atmospheric CO2 levels from 280 to 412 parts per million in the last 150 years. The IPCC conclude that there is above a 95% probability that human production of these gases has resulted in increased temperatures (Look at Y for more detail)."
        ]
      },
      {
        "subheading": "Is there any doubt?",
        "body": [
          "Climate change deniers still try and dispute this, but the science is pretty clear… The sun follows an 11-year cycle that determines the frequency and size of sunspots, which effect the amount of energy the sun emits. However, this cycle has remained consistent since 1750 and average energy output from the sun has not increased enough to account for the amount of warming experienced. "
        ]
      },
      {
        "subheading": "What can I do about this?",
        "body": [
          "Where possible, cut the amount of greenhouse gases you produce. We’re not just talking about taking the bus; think about the energy you use in your home. Do you need to use the tumble dryer? Can you take a shorter shower? How much energy goes into producing the products you buy? Look at our post on Carbon offsetting for some ideas on how you can balance out your own carbon footprint. Remember, supply meets demand, a great way to tackle energy-intensive institutions (like fashion) is through taking your demand elsewhere!"
        ]
      }
    ],
    "Want to Fact Check?": [
      {
        "name": "Hathaway, D., (2015) ‘The Solar Cycle’, Living Reviews Solar Physics.",
        "locatedAt": "https://link.springer.com/content/pdf/10.1007/lrsp-2"
      },
      {
        "name": "The Causes of Climate Change",
        "locatedAt": "https://climate.nasa.gov/causes/"
      },
      {
        "name": "Greenhouse Gases Effect on Global Warming",
        "locatedAt": "https://svs.gsfc.nasa.gov/20114"
      }
    ]
  }
]
