[
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "The Greenhouse Effect",
    "summary": "How does the greenhouse effect operate, and how have humans altered it?",
    "tags": ["Alphabet", "Energy", "Climate-Science"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/106410031_561151354572293_6220319933507953660_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=105&_nc_ohc=Rnwh5JirDYgAX8IS2SC&oh=3f9a1a2b1c54752152ce49b015db5542&oe=5F274230",
    "homeIndex": "7",
    "sections": [
      {
        "subheading": "How Does it Work?",
        "body": [
          "Greenhouse gases in the Earth’s atmosphere regulate global temperatures. Sunlight is able to travel through our atmosphere freely and is either absorbed or reflected by the Earth. Absorbed sunlight is transformed into heat, which forms longer-wave radiation and does not pass as freely through greenhouse gases. Instead, most of this heat is re-radiated and warms the Earth.(Check out A for more on this!)"
        ]
      },
      {
        "subheading": "How did we contribute to this?",
        "body": [
          "This process is completely natural, without it, temperatures on Earth would not sustain life. However, industrial activities have resulted in the additional production of greenhouse gases, which have raised atmospheric CO2 levels from 280 to 412 parts per million in the last 150 years. The IPCC conclude that there is above a 95% probability that human production of these gases has resulted in increased temperatures (Look at Y for more detail)."
        ]
      },
      {
        "subheading": "Is there any doubt?",
        "body": [
          "Climate change deniers still try and dispute this, but the science is pretty clear… The sun follows an 11-year cycle that determines the frequency and size of sunspots, which effect the amount of energy the sun emits. However, this cycle has remained consistent since 1750 and average energy output from the sun has not increased enough to account for the amount of warming experienced. "
        ]
      },
      {
        "subheading": "What can I do about this?",
        "body": [
          "Where possible, cut the amount of greenhouse gases you produce. We’re not just talking about taking the bus; think about the energy you use in your home. Do you need to use the tumble dryer? Can you take a shorter shower? How much energy goes into producing the products you buy? Look at our post on Carbon offsetting for some ideas on how you can balance out your own carbon footprint. Remember, supply meets demand, a great way to tackle energy-intensive institutions (like fashion) is through taking your demand elsewhere!"
        ]
      }
    ],
    "refrences": [
      {
        "name": "Hathaway, D., (2015) ‘The Solar Cycle’, Living Reviews Solar Physics.",
        "locatedAt": "https://link.springer.com/content/pdf/10.1007/lrsp-2"
      },
      {
        "name": "The Causes of Climate Change",
        "locatedAt": "https://climate.nasa.gov/causes/"
      },
      {
        "name": "Greenhouse Gases Effect on Global Warming",
        "locatedAt": "https://svs.gsfc.nasa.gov/20114"
      }
    ],
    "colour": "#3f638a",
    "backgroundImage": "https://images.unsplash.com/photo-1567597081373-7d8832f3a102?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=889&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Yearly Warming",
    "summary": "What is yearly warming, and how does this impact on humans?",
    "tags": ["Alphabet", "Energy", "Climate-Science"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/95264046_838782103294298_1597733386697505561_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=102&_nc_ohc=JPSKwZ_T_A4AX8sXj6w&oh=a588e53182643c8a1a251b5e8a8495de&oe=5F4CAFD2",
    "homeIndex": "25",
    "sections": [
      {
        "subheading": "What this means?",
        "body": [
          "Climate change has causes a shift in temperature, resulting in long-term temperature increases globally. Since the industrial revolution (mid-1800's), global temperatures have increased by an average of 1'C.",
          "Why is this significant? To heat oceans, land masses, and the atmopshere by a degree, enormous amounts of heat are required. For example, a decrease in 1-2'C has previously caused a Little Ice Age in the UK. Main cause of warming: Greenhouse gas effect",
          "to add/remove paragraphs add/remove new sets of speech marks seperated by commas"
        ]
      },
      {
        "subheading": "Why is this an issue?",
        "body": [
          "2/3 of warming has occured since 1970 due to increases in consumption, single use plastic and mass agriculture.",
          "If these practices (business as usual) continue, a warming of 4.8'C could be seen in 100 years, exceeding the global maximum for dangerous levels of 2'C",
          "However, fluctuations in temperatures between regions mean that this warming could be much greater in certain areas.",
          "Causes of fluctuations- Time of day and seasons, changes in reflectivity of the Earth's surface (see G for more), changes in greenhouse gases within the atmopshere"
        ]
      },
      {
        "subheading": "What can you do to help?",
        "body": [
          "Cut your carbon footprint to reduce the greenhouse gas effect which causes warming!",
          "The main contributors to climate warming are buring fossil fuels, agriculture, and deforestation.",
          "Try a meat-free day once a week, and always choose products grown and manufactured as close to home as possible to reduce transport miles.",
          "Look into switching energy providers to renewable sources, and make sure to save energy by unplugging unused devices and turning lights off- this should save you some money too!"
        ]
      }
    ],
    "refrences": [
      {
        "name": "Visit www.gov.uk/guidance/climate-change-explained",
        "locatedAt": "Zhu, T., Jenkins, M.W. and Lund, J.R., 2005. Estimated imapcts of climate warming on California water availability under twelve future climate scenarios 1. JAWRA Journal of the American Water Resources Association, 41(5), pp1027-1038."
      },
      {
        "name": "Visit ",
        "locatedAt": "www.un.org/en/sections/issues-depth/climate-change"
      }
    ],
    "colour": "#ffdd33",
    "backgroundImage": "https://images.unsplash.com/photo-1592439203466-60bb966c2d1e?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1050&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Albedo Effect",
    "summary": "What's the Albedo effect and how does it contribute to climate change?",
    "tags": ["Alphabet", "Climate-Science"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/110523474_955938114869174_5840651775496445087_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=102&_nc_ohc=XtW8rG5i0mQAX-FXQx_&oh=501017c104c8bca6888ee91b7bf6c2e9&oe=5F4061C0",
    "homeIndex": "1",
    "sections": [
      {
        "__comment8__": "Title of the section",
        "subheading": "How does it work?",

        "__comment9__": "Contents of the section which can be seperated into multiple paragraphs",
        "body": [
          "The Albedo Effect is where light surfaces reflect sunlight and redirect solar energy out of the atmosphere.This is mostly from the Arctic and Antarctic; as well as glaciers, light clouds, dust, smoke and pollen.",
          "Albedo is a form of climatic feedback resulting in a small cooling effect. The amount of solar energy absorbed or reflected drives climate and weather patterns. As glacial melting increases, more dark ocean is revealed, absorbing solar energy and creating a positive feeback loop that is accelerating global warming."
        ]
      },
      {
        "subheading": "What's happening with the Arctic now?",
        "body": [
          "As highlighted in the annual Arctic report card, the average annual land surface air temperature north of 60° N for October 2018-August 2019 was the second warmest since 1900. Warming air temperatures and the positive feedback mechanism of the albedo effect is driving changes in the Arctic environment that affect ecosystems and communities on a regional and global scale.",
          "The Greenland Ice Sheet is losing nearly 267 billion metric tons of ice per year and currently contributing to global average sea-level rise at a rate of about 0.7 mm per year."
        ]
      }
    ],
    "refrences": [
      {
        "name": "Report 1",
        "locatedAt": "https://www.arctic.noaa.gov/Report-Card"
      },
      {
        "name": "Albedo Effect",
        "locatedAt": "https://www.metoffice.gov.uk/weather/learn-about/weather/atmosphere/albedo"
      },
      {
        "name": "The new face of the Arctic",
        "locatedAt": "https://www.nature.com/articles/446133a"
      }
    ],
    "colour": "#ffdd33",
    "backgroundImage": "https://images.unsplash.com/photo-1515133997814-e6460be24073?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1051&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Net Zero",
    "summary": "What actually is Net Zero, and is it enough?",
    "tags": ["Alphabet", "Energy", "Transport", "Politics"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/94225878_130785248555914_7891359585973671953_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=110&_nc_ohc=WbP1rT5bWPkAX9C_Oj6&oh=4100f4aa76006173791a7f96358e644a&oe=5F3A726F",
    "homeIndex": "26",
    "sections": [
      {
        "__comment8__": "Title of the section",
        "subheading": "What Does it Mean?",

        "__comment9__": "Contents of the section which can be seperated into multiple paragraphs",
        "body": [
          "Net Zero describes a 100% reduction in CO2e* achieved when the same amount of CO2e produced by the UK is also being removed from the balance. So, it doesn’t mean no emissions at all, only that the UK will become carbon neutral. The amended national goal of a 100% reduction in CO2e by 2050 relevant to 1990 will require emissions to fall at an average rate of 15 MtCO2e per year, the equivalent to 3% of total emissions in 2018. But – how are our emissions measures?"
        ]
      },
      {
        "subheading": "What is included/ not included?",
        "body": [
          "GHG estimates are published by the Department for Business, Energy and Industrial Strategy (BEIS) – A branch of the Civil Service which advice the government and are responsible for monitoring the countries progress with this target. So, what criteria is used to measure our emissions? The BEIS use what are called production-based emissions – so the emissions that the UK is responsible for producing, rather than those we consume. This could also be thought of as primary versus secondary emissions. The emissions included must also be territorial – that means anything produced within the UK no matter where the party responsible for these emissions are registered. That also means that UK companies who conduct business and produce emissions abroad, say through a factory, are discounted from predictions. Estimates also include the activities of people within the UK, both from British citizens and non-UK visitors. Finally, it includes land use within the UK – from peatland, to forests, to agriculture. ",
          "Due to pressure from the public and the Committee on Climate Change, new Net Zero targets now account for international aviation and shipping (IAS), and from 2020 include more thorough estimates from peatbogs. IAS emissions have increased by over 80% since 1990 and demand is likely to increase further. Poorly managed peatland is a large source of CO2 in the UK, responsible for emitting an estimated 23m tonnes in 2017. For context, that is only 5m tonnes less than the total amount of CO2 removed by all the vegetation in the UK. Essentially, almost ruling out the role that vegetation plays in removing greenhouse gases produced by the UK."
        ]
      },
      {
        "subheading": "Is there anything I can do?",
        "body": [
          "So, the UK faces a real challenge to reach net zero by 2050. It will require a major move away from fossil fuels towards renewables and natural gas and strict policy. Therefore, it’s essential that as voters we ensure government accountability and put continued pressure to reach this target. However, we can also all play our part. As renters, we don’t have the ability to stick some solar panels on our roof – however, we can still run our homes with renewables. There are so many renewable energy companies out there, and many of them charge you less for the energy they supply than those who source their energy from fossil fuels. The link below will give you an insight into the many options out there. Just pop your landlord/lady/ estate agents and email and switch today. Many of the companies handle the switch for you, so it won’t take long – and you’ll be one step closer to making your own life, and the UK, a bit more carbon neutral.",
          " *(CO2e or Carbon Dioxide equivalent means the impact of all greenhouse gases, in their equivalent potency compared to carbon dioxide.  So - the equivalent amount of CO2 needed to create the same amount of warming produced by other greenhouse gases, like methane or nitrous oxide. This way, you can discuss all greenhouse gases with only one number. If you’re still confused, check out this Guardian article: https://www.theguardian.com/environment/2011/apr/27/co2e-global-warming-potential)"
        ]
      }
    ],
    "references": [
      {
        "name": "Stark et al., (2019) ‘reducing UK emissions: 2019 progress report to parliament’ Committee on Climate Change.",
        "locatedAt": "https://www.theccc.org.uk/publication/net-zero-the-uks-contribution-to-stopping-global-warming/"
      },
      {
        "name": "Ainslie, D. and Clarke, H. “Net Zero and the different measures of UKs greenhouse gas emissions”. Office for National Statistics. 24 July 2019.",
        "locatedAt": "https://www.ons.gov.uk/economy/environmentalaccounts/articles/netzeroandthedifferentofficialmeasuresoftheuksgreenhousegasemissions/2019-07-24"
      }
    ],
    "colour": "#0cf0eb",
    "backgroundImage": "https://images.unsplash.com/photo-1578604665675-9aee692f6ddc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1103&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Feedback",
    "summary": "What's climatic feeback and how does it work?",
    "tags": ["Alphabet", "Climate-Science"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/106361054_305023433970031_6746607728789359871_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=107&_nc_ohc=gvAlCsK4qWEAX9ALMCa&oh=c830eee0ebcb2936b033f3f9c58d1c12&oe=5F3B73CA",
    "homeIndex": "6",
    "sections": [
      {
        "subheading": "What is climate feedback?",
        "body": [
          "Climatic feedback loops are aspects of the climate which can enhance or diminish climate change effects. These are either positive or negative. Negative feedback destabilises and will diminish effects of climate warming, whereas positive feedback creates loops which enhance warming processes."
        ]
      },
      {
        "subheading": "For example…",
        "body": [
          "As more greenhouse gases are produced, more heat is trapped in our atmosphere. Warmer temperatures result in more evaporation within the water cycle, resulting in higher percentages of water vapour in the air. Water vapour traps more heat, which leads to more evaporation, which leads to more water vapour… you get the idea."
        ]
      },
      {
        "subheading": "What’s happening in the Arctic?",
        "body": [
          "As temperatures increase, permafrost in the arctic circle is melting. This is revealing organic material that has been trapped for centuries – since the last glacial period. Without the ice conserving it, these materials decompose producing large quantities of methane. Methane is much more effective at trapping heat than CO2. Over a period of 20 years, it will be 80x more potent. ",
          "Parts of Russia – in particular Siberia - are experiencing temperatures +20-25oC hotter than usual. On June 20th, 2020,  temperatures in Verkhoyansk, Siberia soared to 38oC. Average temperatures this time of year are around 0oC."
        ]
      },
      {
        "subheading": "Are we reaching a tipping point?",
        "body": [
          "Such heat will have a lasting impact on the Arctic’s permafrost and sea ice. These positive feedback loops have resulted in the tipping point theory, an idea that we may soon reach ‘runaway global warming’, where temperatures accelerate at a rate too fast for effective mitigation and reduction."
        ]
      }
    ],
    "refrences": [
      {
        "name": "The study of earth as an integrated system",
        "locatedAt": "https://climate.nasa.gov/nasa_science/science/"
      },
      {
        "name": "Climate change and the permafrost carbon feedback",
        "locatedAt": "https://www.nature.com/articles/nature14338"
      },
      {
        "name": "Climate Crisis: Alarm at record-breaking heatwave in Siberia",
        "locatedAt": "https://www.theguardian.com/environment/2020/jun/17/climate-crisis-alarm-at-record-breaking-heatwave-in-siberia"
      }
    ],
    "colour": "#0cf0eb",
    "backgroundImage": "https://images.unsplash.com/photo-1470071459604-3b5ec3a7fe05?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1140&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Water",
    "summary": "Water and the continual global threat associated with it.",
    "tags": ["Alphabet", "Waste", "Climate-Science", "Politics", "Water"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/96378628_273134163864339_706673121124989529_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=103&_nc_ohc=AhpTHy4rzlQAX9L70Ej&oh=010781abc8ea23479853bae095c27060&oe=5F3BFF40",
    "homeIndex": "23",
    "sections": [
      {
        "subheading": "Water and the continual threat associated with it",
        "body": [
          "Whilst water is a vital human resource used daily, less than 1% of the Earth's water supply is suitable for human consumption. This leaves 20% of the planets population (1.52 billion people) walking an average of 3.5 miles a day to get water.",
          "Differences in demand, accessibility, and availability between countries creates disproportion in water quantities between groups of people leading to:",
          "Water scarcity: The lack of freshwater resources to meet global demand"
        ]
      },
      {
        "subheading": "What causes water disparity?",
        "body": [
          "Precipitation differences between countries and regions- Some have greater water availability than others due to annual precipitation, and droughts. For example, Uganda has the lowest access to clean water close to home with 38% access.",
          "Gap in access between the richest and poorest- In Niger, 4.1% of the poorest people have access to water, which rises to 72% for the wealthiest.",
          "Infrastructure- A lack of closed water systems means access to clean, contamination-free water is low. Approximately 300,000 children under 5 die from dirty water and poor hygine related illnesses every year."
        ]
      },
      {
        "subheading": "Water poverty in the UK",
        "body": [
          "Whilst water poverty is common in developing countries, 14.6% of the UK also experiences this issue.",
          "The water poverty rate is double the average for: -Single pensioners -Unemployed households -The lowest income earners (bottom quintile)",
          "Consequences for those in water poverty- Climare change and increased demand has caused water bills to become more expensive. This increases the number of households in water poverty and puts people at risk of getting into debt and being taken to court over underpayments. However, it is illegal for water companies to cut supplies off"
        ]
      },
      {
        "subheading": "What can you do to help?",
        "body": [
          "Save water and support charities helping to tackle water issues",
          "- Monitor your water usage to check for leaks- if usage is higher than usual without good reason you most likely have a leak. Fixing this can save up to 11,000 litres of water as well as reducing your wastr bill. In most cases this is the landlords responsbility.",
          "- Install a Tap Aerator- these are inexpensive attachments that can be placed on taps to save up to 80% of water.",
          "Support charities such as Water Aid and Oxfam to help those less fortunate. This support can be through raising awareness, donations, or fundraising."
        ]
      }
    ],
    "refrences": [
      {
        "name": "Lawrence, P.R., Meight, J. and Sullivan, C., 2002. The water poverty index: an international comparison. Keele, Staffordshire. UK: Department of Economics, Keele University",
        "locatedAt": "tps://www.wateraid.org/uk/the-crisis/tackling-inequality"
      },
      {
        "name": "ukdataservice",
        "locatedAt": "https://www.ukdataservice.ac.uk/media/440344/snell.pdf"
      }
    ],
    "colour": "#3f638a",
    "backgroundImage": "https://images.unsplash.com/photo-1542340271-b88f5e78bebe?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=600&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Kyoto Protocol",
    "summary": "What was the Kyoto Protocol and how successful has it been?",
    "tags": ["Alphabet", "Energy", "Climate-Science", "Politics"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/103433210_1808950669256852_696651287079263072_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=108&_nc_ohc=j9f0v7iA9hMAX8JXlnf&oh=dfb6ec7a2e89f738f7b4fb525e404ca8&oe=5F42BD4A",
    "homeIndex": "11",
    "sections": [
      {
        "subheading": "What is the Kyoto Protocol?",
        "body": [
          "The Kyoto Protocol is an agreement through the United Nations Framework Convention on Climate Change (UNFCCC), agreed by countries at a summit in Kyoto in 1997.",
          "It was the first such agreement between countries to reduce greenhouse gas emissions. It focused on the reduction of 6 key greenhouse gases.",
          "Each country had a different 'assigned amount' by which they had to reduce their emissions, based on their current emissions level and level of economic development - so less developed countries were allowed more emissions to enable them to develop."
        ]
      },
      {
        "subheading": "What were the details?",
        "body": [
          "Each country's emissions target was calculated as a a reduction target from their 1990 emissions ('base level'), with the aim to make this reduction by 2012 (a date later extended). Across all nations participating this would equate to a 5.2% cut in emissions between 1990 and 2012.",
          "As of 2013, 192 'parties' (or nations) had signed the Kyoto Protocol, though many of these had not ratified it (i.e. put it into policy) and not all who signed were assigned emissions targets."
        ]
      },
      {
        "subheading": "What are the drawbacks?",
        "body": [
          "The emissions included in each country's targets did not include international aviation or shipping - two huge causes of emissions.",
          "Although legally binding, in reality there was little incentive for countries to comply. Many never ratified the agreement, including big emitters such as the USA, in part because they found it unfair that some other countries were not told to reduce their emissions.",
          "It didn't come into force until 2005 - by which point major emitters such as China and India had emerged, who had not been factored in and given emissions targets."
        ]
      },
      {
        "subheading": "Did it work?",
        "body": [
          "In short, no! Emissions actually rose 40% globally over the 1990-2012 period - some countries met their targets but the increasing emissions of others wiped out this progress.",
          "Since then, there have been multiple amendments, including:",
          "2010 Cancun Amendments where 76 countries responsible for 85% of emissions signed voluntary pledges to cut emissions.",
          "2012 Doha Amendments - an agreement to extend the protocol period from 2012 to 2020.",
          "2015 Paris Agreement - this effectively replaced the Kyoto Protocol, with nearly every country agreeing to aim to keep global warming below 1.5 degrees celsius, or at least below 2 degrees."
        ]
      }
    ],
    "refrences": [
      {
        "name": "UNFCCC - Kyoto Protocol",
        "locatedAt": "https://unfccc.int/process-and-meetings/the-kyoto-protocol/what-is-the-kyoto-protocol/kyoto-protocol-targets-for-the-first-commitment-period"
      },
      {
        "name": "BBC - The Kyoto Protocol",
        "locatedAt": "http://news.bbc.co.uk/1/hi/sci/tech/4269921.stm"
      },
      {
        "name": "What is the Kyoto Protocol and has it made any difference? - The Guardian",
        "locatedAt": "https://r.search.yahoo.com/_ylt=AwrJQ562AxZfFGwA.wQM34lQ;_ylu=X3oDMTByaW11dnNvBGNvbG8DaXIyBHBvcwMxBHZ0aWQDBHNlYwNzcg--/RV=2/RE=1595307063/RO=10/RU=https%3a%2f%2fwww.theguardian.com%2fenvironment%2f2011%2fmar%2f11%2fkyoto-protocol/RK=2/RS=5xXqkELmmlrNAyqTMlPGbKQJ0yM-"
      },
      {
        "name": "Kyoto first commitment period (2008-2012) - EU",
        "locatedAt": "https://ec.europa.eu/clima/policies/strategies/progress/kyoto_1_en"
      }
    ],
    "colour": "#3f638a",
    "backgroundImage": "https://images.unsplash.com/photo-1483825366482-1265f6ea9bc9?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Politics",
    "summary": "How can we influence politics to bring aboout climate change action?",
    "tags": ["Alphabet", "Politics"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/101359938_273906493794320_4738712946462701088_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=108&_nc_ohc=vkquWbaFuCgAX8jPiur&oh=2f8be56ad2fd650628b88d6db157976e&oe=5F42261A",
    "homeIndex": "16",
    "sections": [
      {
        "subheading": "How can politics influence climate change?",
        "body": [
          "Politics can decide how climate change is prioritised (if at all!) by those with the power to make large-scale changes. Political decisions range from encouraging individual change through taxes or bans, to allocating budgets for climate change adaptation and mitigation.",
          "In the UK, recent examples of policy change include a pledge for net zero by 2050 and a proposed ban on new petrol and diesel cars.",
          "Politics is done on various levels, all of which you can influence by voting and other means."
        ]
      },
      {
        "subheading": "Local Politics",
        "body": [
          "Different councils have different powers, depending on if they are a county council, metropolitan borough council and so on. However generally they have power over recycling, local transport, housing, local economic strategy and much more.",
          "Influencing council decisions can be done by asking them to declare a climate emergency (or how their actions are matching their declaration), through getting involved in planning consultations (ask how new housing is energy efficient or joins existing cycling networks) or through asking for food waste caddies to be standard in your area."
        ]
      },
      {
        "subheading": "Regional Politics",
        "body": [
          "Some decisions in the UK are devolved to Scottish and Welsh governments, while metropolitan mayors also have increased power such as London's Mayor having responsibility for Transport for London.",
          "Environmental matters are devolved in some cases, so if you're in Wales or Scotland question your local representative about these issues. Mayor's usually hold a form of public questions - the State of London debate for example - where you can put questions directly to them, or get in touch with your local Assembly member."
        ]
      },
      {
        "subheading": "National Politics",
        "body": [
          "MPs have a vote in Parliament on policy regarding climate change, and your MP may sit on a committee or be a cabinet member who has more influence.",
          "Write to your MP regarding an upcoming vote to ask them to vote a certain way - there are templates online. Or ask your MP to raise an early day motion or directly ask the PM a question at weekly PMQs. You can also sign petitions on the government website - they have to respond if they reach enough signatures."
        ]
      },
      {
        "subheading": "Informal Politics",
        "body": [
          "There are ways of influencing political decisions outside, or alongside, the formal settings of government.",
          "For example, joining protests such as climate strikes can be really effective in showing politicians the support for a certain issue. You could also get involved with a lobbying group such as Greenpeace or Friends of the Earth, who lobby companies and governments for change. Such groups can be local, national or international, and many offer volunteering roles if you wanted to get more involved. You can also vote with your money, through choosing to buy or boycott products and companies that align or don't align with your ethical and environmental values."
        ]
      }
    ],
    "refrences": [
      {
        "name": "London Assembly - Questions to the Mayor",
        "locatedAt": "https://www.london.gov.uk/about-us/london-assembly/questions-mayor"
      },
      {
        "name": "A guide to devolution in the UK",
        "locatedAt": "https://www.bbc.co.uk/news/uk-politics-35559447"
      },
      {
        "name": "Campaigning: Early Day Motions",
        "locatedAt": "https://r.search.yahoo.com/_ylt=AwrJS5XR_RVf_HEAQyYM34lQ;_ylu=X3oDMTByaW11dnNvBGNvbG8DaXIyBHBvcwMxBHZ0aWQDBHNlYwNzcg--/RV=2/RE=1595305553/RO=10/RU=http%3a%2f%2fwww.w4mp.org%2flibrary%2fparliament-guides%2fhow-it-works%2fearly-day-motions%2f/RK=2/RS=u3Xi8Z69jSCSnnIjpvbjsyCQbjQ-"
      },
      {
        "name": "Local Government Association - Climate Change",
        "locatedAt": "https://www.local.gov.uk/our-support/climate-change"
      },
      {
        "name": "UK Government Petitions",
        "locatedAt": "https://petition.parliament.uk/petitions"
      }
    ],
    "colour": "#dd186b",
    "backgroundImage": "https://images.unsplash.com/photo-1449094013570-5fe3fa269b2e?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Travel",
    "summary": "How can we travel in a more climate-friendly way?",
    "tags": ["Alphabet", "Transport"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/96863116_557324718495175_446411066146880463_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0Fd-mCL7QTgAX80g2fw&oh=4980e14b6d92ed48776c688e84b286de&oe=5F416D92",
    "homeIndex": "20",
    "sections": [
      {
        "subheading": "How does travel affect climate change?",
        "body": [
          "Aviation accounts for at least 2% of global emissions, and this number is rising. Emissions caused by flight's are not usually counted in a country's emissions totals, as there is debate as to whether the emissions should count for the country of take off or landing. This means it can be difficult to monitor and account for emissions from flying accurately.",
          "A flight causes 254g of emissions per kilometre per person - compared to only 6g for the Eurostar!",
          "This is an unequal issue too, like much of climate change. Just 15% of people in the UK take 70% of flights, and a majority of the world's population has never flown. A return economy flight from London to New York emits as much as the average person in Ghana emits in a whole year."
        ]
      },
      {
        "subheading": "Where do I start with cutting down flights?",
        "body": [
          "Talk to your boss about the 'Climate Perks' scheme with Possible - it allows employees 2 extra days leave a year for travelling without flying.",
          "Look at seat61.com for a great place to start planning travel - it offers information on how to get anywhere in Europe (and beyond) without flying.",
          "Get a railcard to get a discount on trains for being 16-25, travelling as a couple or group and more."
        ]
      },
      {
        "subheading": "What if I need to fly?",
        "body": [
          "Cutting out flying altogether is unrealistic for many people, whether due to work, long distance relationships or family abroad. So when you do need to fly, try the following.",
          "Fly economy - more people can be accommodated in economy than business or first class, reducing the number of flights needed.",
          "Fly direct - most of a flight's emissions are in the take off and landing, so flying direct minimises this.",
          "Fly less often - save up your holidays for one longer break and travel around on public transport once there, rather than several shorter holidays."
        ]
      },
      {
        "subheading": "What can be done alongside individual action?",
        "body": [
          "Here are some policies being discussed to reduce the number of flights taken and their impact:",
          "Reducing the cost of public transport through subsidies to encourage the use of trains and buses over flying.",
          "Requiring airlines to offset the carbon emissions of all their flights.",
          "Introducing a frequent flyer levy - those who fly the most would face hefty taxes on their flights.",
          "New technology such as biofuel or battery powered planes could be further developed."
        ]
      }
    ],
    "refrences": [
      {
        "name": "Frequent flyers could face extra tax under plans to cut emissions",
        "locatedAt": "https://www.theguardian.com/uk-news/2019/sep/24/frequent-flyers-could-face-extra-tax-under-plans-to-cut-emissions"
      },
      {
        "name": "Do 15% of people take 70% of flights?",
        "locatedAt": "https://fullfact.org/economy/do-15-people-take-70-flights/"
      },
      {
        "name": "Introduce frequent flyer levy to fight emissions, government tolf",
        "locatedAt": "https://www.bbc.co.uk/news/business-49808258"
      },
      {
        "name": "Climate change: should you fly, drive or take the train?",
        "locatedAt": "https://www.bbc.co.uk/news/science-environment-49349566"
      },
      {
        "name": "Employers ease flying guilt by awarding extra holiday time",
        "locatedAt": "https://r.search.yahoo.com/_ylt=AwrP4lCp8BVfMDIAEgsM34lQ;_ylu=X3oDMTByaW11dnNvBGNvbG8DaXIyBHBvcwMxBHZ0aWQDBHNlYwNzcg--/RV=2/RE=1595302186/RO=10/RU=https%3a%2f%2fwww.telegraph.co.uk%2fnews%2f2019%2f10%2f12%2femployers-ease-flying-guilt-awarding-extra-holiday-time-rail%2f/RK=2/RS=2V0SL5qG2UQmIMNTwktLXk2HdVc-"
      }
    ],
    "colour": "#dd186b",
    "backgroundImage": "https://images.unsplash.com/photo-1529905270444-b5e32acc3bdd?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Urban",
    "summary": "How do urban areas impact on, and become impacted by, climate change?*",
    "tags": ["Alphabet", "Transport"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/96290475_1180404025645828_3521500617176230601_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=104&_nc_ohc=gWrWesF4jGUAX_e2QED&oh=64328928b3b7d887c9fc09abaa1c73f2&oe=5F41AB83",
    "homeIndex": "21",
    "sections": [
      {
        "subheading": "How do urban areas link to climate change?",
        "body": [
          "By 2050, 68% of the world's population will live in urban areas. Despite occupying only 2% of the world's land mass, cities account for over 70% of the world's CO2 emissions.",
          "*Urbanisation is seen as a sign of economic development - the same economic development which leads to increased environmental damage through higher levels of consumption and emissions."
        ]
      },
      {
        "subheading": "Why do cities contribute more to climate change?",
        "body": [
          "Cities tend to be the centre for emissions-intensive activity such as manufacturing, transport and commerce in a country. Cities also act as urban heat islands (or UHIs). Materials sich a concrete and asphalt - common in cities - absorb heat. As buildings are constructed at higher density in cities than elsewhere, these materials increase the temperature nearby - significantly enough to alter the local micro-climate. This means more energy is needed to cool these buildings, plus adds to the higher temperatures caused by global warming."
        ]
      },
      {
        "subheading": "Can urban areas and climate change interact positively?",
        "body": [
          "Urban areas tend to be the centre of research and innovation, including into climate change. City governments are also often able to implement changes outside of, or on top of, national policy, and implement change such as in eco-friendly housing or public transport initiatives, more quickly than national policy can change.",
          "The higher density in urban areas can actually be beneficial - for example through reducing the amount of land used as more tower blocks are built, and through reducing the distance people have to commute and car usage, normally. Cities also tend to see more investment in such areas as transport, water and energy systems than rural areas, giving more scope for change."
        ]
      }
    ],
    "refrences": [
      {
        "name": "C40 Cities",
        "locatedAt": "https://www.c40.org/why-cities"
      },
      {
        "name": "World Urbanization Prospects",
        "locatedAt": "https://www.un.org/development/desa/en/news/population/2018-revision-of-world-urbanization-prospects.html"
      },
      {
        "name": "Planning Tank Sustainable Development",
        "locatedAt": "https://planningtank.com/sustainable-development/urban-development-and-climate-change-relationship"
      },
      {
        "name": "IPCC Report 2018 - Urban Areas",
        "locatedAt": "https://www.ipcc.ch/site/assets/uploads/2018/02/WGIIAR5-Chap8_FINAL.pdf"
      }
    ],
    "colour": "#ffdd33",
    "backgroundImage": "https://images.unsplash.com/photo-1471039497385-b6d6ba609f9c?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=500&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Extinction Rebellion (XR)",
    "summary": "Who are XR and what role have they played in tackling climate change?",
    "tags": ["Alphabet", "Energy", "Climate-Science", "Politics"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/95439011_156331449232940_1269366850545627402_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=108&_nc_ohc=2hZzrlg0TycAX-aSxwe&oh=d6af013d334496cf0ee0079a84aaf00b&oe=5F433EDB",
    "homeIndex": "24",
    "sections": [
      {
        "subheading": "Who are XR?",
        "body": [
          "Extinction Rebellion are a global movement undertaking non-violent action to compel governments to act on climate change.",
          "They have 3 main demands:",
          "1. Tell the truth - declare climate and ecological emergency.",
          "2. Act now - reach net zero carbon emissions by 2025 (take a look at Z for more on this!).",
          "3. Act beyond politics - create and be led by the decisions of a Citizens Assembly"
        ]
      },
      {
        "subheading": "What has XR achieved so far?",
        "body": [
          "XR protests prompted the UK Government to declare a climate emergency in 2019.",
          "The UK became the first major economy to pass a net zero emissions law.",
          "The House of Commons has established a UK Climate Assembley. This brings together a group, who are representative of the UK population, to discuss and advise on policy relating to net zero."
        ]
      },
      {
        "subheading": "Scientists for XR",
        "body": [
          "Scientists for XR are a group of scientists who support the aims and actions of XR - their aim is to amplify information regarding the truth about the climate and ecological emergency.",
          "Over 1000 scientists from all over the world have signed a declaration supporting civil disobedience protests to urge government action."
        ]
      },
      {
        "subheading": "How can you become an activist?",
        "body": [
          "Beginning your activism journey can be overwhelming - we understand that! Here are our top tips about where to start:",
          "1. Do your research and find out what matters. For example, learn about the science behind climate change so you feel confident when involved in a conversation about it. Every little helps and clarity is always key.",
          "2. Find (and join) your local action groups. XR are one of many communities coming together to tackle climate change and spark change",
          "3. Always feel like you have something to offer - you don't need to do something big like civil disobedience to be an activist. Activism can also be everyday actions, such as: donating to a charity, supporting brands who challenge the status quo and talking to (and educating) your friends and family about important issues!"
        ]
      }
    ],
    "refrences": [
      {
        "name": "Scientists for XR",
        "locatedAt": "www.scientistsforxr.earth"
      },
      {
        "name": "BBC: UK Parliament declares climate emergency",
        "locatedAt": "https://www.bbc.co.uk/news/uk-politics-48126677"
      },
      {
        "name": "Department for Business, Energy & Industrial Strategy: UK becomes first major economy to pass net zero emissions law",
        "locatedAt": "https://www.gov.uk/government/news/uk-becomes-first-major-economy-to-pass-net-zero-emissions-law"
      },
      {
        "name": "Climate Assembly UK",
        "locatedAt": "www.climateassembly.uk"
      }
    ],
    "colour": "#dd186b",
    "backgroundImage": "https://images.unsplash.com/photo-1569000972021-812d8ccc324c?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1050&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Health",
    "summary": "How can acting on climate change improve our health?",
    "tags": ["Alphabet", "Climate-Science", "Politics"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/105973370_2584719975125419_7915220153712399713_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=107&_nc_ohc=p6IB5EE5vcEAX9Ds1KL&oh=187b5950de25203e022c04b64cf25401&oe=5F402462",
    "homeIndex": "8",
    "sections": [
      {
        "subheading": "Health and climate change",
        "body": [
          "As you know, we face a choice between two pathways: business as usual, or turning the tide on climate change.",
          "Climate change and human health are interconnected - trends in climate change impacts, exposures and vulnerabilities show an unacceptably high level of risk for current and future health of people all over the world.",
          "However, if we choose a 'green future' we have the option to drastically increase the health of the planet and ourselves."
        ]
      },
      {
        "subheading": "Lack of progression theatens our personal health and healthcare systems",
        "body": [
          "Air pollution and aeroallergens contribute to respiratory diseases, cancers and risk of heart attack - this also causes global warming.",
          "Hotter temperatures and changing rainfall patterns increase the incidence of illness being spread by food, water and insects.",
          "Lower quality and quantity of water has knock on effects for food and therefore our nutrition.",
          "Ongoing changes and severe impacts, combined with the socio-economic impacts of climate change, contribute to an increased risk of mental ill-health."
        ]
      },
      {
        "subheading": "Mitigating climate change has co-benefits for people and the planet",
        "body": [
          "Co-benefits arise from the changes in harmful exposure (e.g. reducing air pollution) and health-related behaviours from  actions.",
          "The below interventions are some of many that have the potential to impact future sustainability of the planet, as well as improve health and wellbeing."
        ]
      },
      {
        "subheading": "Active Travel",
        "body": [
          "- Planet: Active travel helps to reduce air pollution from road transport, particularly passenger cars (61% of GHG from road transport across Europe).",
          "- People: Active travel incorporates your daily exercise into your routine (making it a lot easier to get out of the way!!). Being active everyday can reduce the risk of: breast cancer, vascular dementia, heart disease and depression.",
          "- Tip: Switching short car trips to walking or cycling is a great place to start!"
        ]
      },
      {
        "subheading": "Accessible Green Space",
        "body": [
          "- Planet: Green spaces improve air quality, particualrly in urban areas. They also provide huge benefits for biodiversity, such as increasing species populations.",
          "- People: Green spaces provide areas to relax, excercise, learn and spend time with others. This improves wellbeing by enabling social integration, as well as improving your mood and reducing feelings of stress.",
          "- Tip: Try eco-therapy activities such as: green exercise, gardening or nature crafts!"
        ]
      },
      {
        "subheading": "Sustainable Nutrition",
        "body": [
          "- Planet: Reducing your intake of animal products is perhaps the single biggest way to reduce your impact on the environment. Each day, a person who eats a vegan diet saves 1,100 gallons of water, 45 pounds of grain, 30sq ft of forested land and 20lbs CO2 equivalent.",
          "- People: Cutting out animal products has a myriad of benefits - reducing your chance of heart disease, hypertension, type 2 diabetes and cancer.",
          "- Tip: Try vegan food for one day, one week, one month or a lifetime! Go see the letter V"
        ]
      }
    ],
    "refrences": [
      {
        "name": "Climate Health Emergency",
        "locatedAt": "www.climatehealthemergency.org/about"
      },
      {
        "name": "Public Health England: Climate Change and Public Health",
        "locatedAt": "https://publichealthmatters.blog.gov.uk/2016/10/06/climate-change-and-public-health-a-challenge-and-an-opportunity/"
      },
      {
        "name": "European Environment Agency: Greenhouse Gas Emissions from Transport in Europe",
        "locatedAt": "https://www.eea.europa.eu/data-and-maps/indicators/transport-emissions-of-greenhouse-gases/transport-emissions-of-greenhouse-gases-12"
      },
      {
        "name": "Department for Transport: Transport Statistics Great Britain",
        "locatedAt": "https://www.gov.uk/government/statistics/transport-statistics-great-britain-2019"
      },
      {
        "name": "Public Health England: Everybody Active, Everyday",
        "locatedAt": "https://www.gov.uk/government/publications/everybody-active-every-day-a-framework-to-embed-physical-activity-into-daily-life"
      },
      {
        "name": "Mind: Nature and Mental Health",
        "locatedAt": "https://www.mind.org.uk/media-a/2931/nature-and-mental-health-2018.pdf"
      },
      {
        "name": "Clark, M; Springmann, M; Hill, J; Tilman, D: Multiple Health and Environmental Impacts of Foods",
        "locatedAt": "https://www.pnas.org/content/116/46/23357"
      },
      {
        "name": "Our World in Data: Environmental Impacts of Food Production",
        "locatedAt": "https://ourworldindata.org/environmental-impacts-of-food"
      },
      {
        "name": "Scarborough, P et al: Dietary greenhouse gas emissions of meat-eaters, fish-eaters, vegetarians and vegans in the UK",
        "locatedAt": "https://link.springer.com/article/10.1007/s10584-014-1169-1"
      }
    ],
    "colour": "#dd186b",
    "backgroundImage": "https://images.unsplash.com/photo-1528656707959-c9dc050e4841?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1350&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Energy",
    "summary": "What are the different sources of energy? How do they help or hinder the climate crisis?",
    "tags": ["Alphabet", "Climate-Science", "Energy"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/107210240_181168013369215_3131795256104087161_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zQ5HdOuqu-wAX-8pAWa&oh=41a43dab42d3a564cf4b235d42194a1f&oe=5F409C62",
    "homeIndex": "5",
    "sections": [
      {
        "subheading": "What is Energy?",
        "body": [
          "Energy is power derived from using physical or chemical resources.",
          "It helps us do all kinds of things by creating power for: light, heat, cars, machines, TVs and charging our phones.",
          "We simply can't live without it!"
        ]
      },
      {
        "subheading": "How do energy sources generate power?",
        "body": [
          "1. First, take one source. This can be fossil fuel, nuclear, renewables, or biomass",
          "2. Then, convert the source into energy",
          "3. The reaction from this conversion makes a turbine move. This movement powers a generator.",
          "4. Finally, the generator transfers it's power to the output (the thing it's providing power for like plugs in your home)."
        ]
      },
      {
        "subheading": "Fossil Fuels: Coal, Gas and Oil",
        "body": [
          "Fossil fuels are a source of non-renewable energy. They contribute the most to our energy production. Fossil fuels are derived from (yep - you guessed it!)... fossils! These fossils were formed from the remains of organisms that lived millions of years ago.",
          "It's predicted that we'll run out of this source in around 50 years - and perhaps that's a good thing! When fossil fuels burn, they release carbon dioxide into the atmosphere, adding to the greenhouse effect and accelerating global warming. "
        ]
      },
      {
        "subheading": "Nuclear: Uranium and Plutonium",
        "body": [
          "Like fossil fuels, these are non-renewable sources. Sources of nuclear energy are more efficient than fossil fuels - 1kg of nuclear fuel produces millions of times more energy than 1kg of coal.",
          "Most of the time, nuclear power is safe. However, if there is an accident, radioactive material can be released into the envrionment that can be hazardous to health for thousands of years. This is what happened in Chernobyl."
        ]
      },
      {
        "subheading": "Renewables: Wind, Solar and Hydro",
        "body": [
          "Renewable energy is derived from natural resouces that keep on giving: wind, the sun, and water. Renewable energy sources don't emit greenhouse gases that contribute to global warming.",
          "This energy source has more benefits than just being green, too!",
          "- It's a growing sector that creates jobs",
          "- Makes electric grids more resilient",
          "- Lowers energy bills for users",
          "- Expands access to energy around the world"
        ]
      },
      {
        "subheading": "Biomass: Wood, Plants, Manure and Household Waste",
        "body": [
          "Biomass is a type of renewable energy source, generated from heating organic matter. We've used biomass energy since the earliest cave men made wood fires!",
          "If you've got to this point, you might be thinking... better for the planet if we keep burning trees, plants and waste? We thought that too. You're absolutely right!",
          "If Biomass is going to work, it requires a sustainable approach, meaning that the source is replaced after using:",
          "- It can be carbon-neutral. We convert biomass into energy by burning it. This emits carbon dioxide into the atmosphere, like fossil fuels. However, trees and plants have the potential to capture the same amount of carbon dioxide emitted through photosynthesis.",
          "- It hels us with waste management! When we use household waste as a biomass energy source, it avoids sitting in our bins and landfill. This plays a vital role in creating a circular economy of energy and waste."
        ]
      }
    ],
    "refrences": [
      {
        "name": "World Nuclear Association: Where does our electricity come from?",
        "locatedAt": "https://www.world-nuclear.org/nuclear-essentials/where-does-our-electricity-come-from.aspx"
      },
      {
        "name": "Conserve Energy Future: An Overview of Fossil Fuels",
        "locatedAt": "https://www.conserve-energy-future.com/fossilfuels.php"
      },
      {
        "name": "BBC Bitesize: Fossil Fuels and Nuclear Power",
        "locatedAt": "https://www.bbc.co.uk/bitesize/guides/z2d2bk7/revision/1"
      },
      {
        "name": "National Geographic: Renewable Energy, Explained",
        "locatedAt": "https://www.nationalgeographic.com/environment/energy/reference/renewable-energy/"
      },
      {
        "name": "National Geographic: Biomass Energy",
        "locatedAt": "https://www.nationalgeographic.org/encyclopedia/biomass-energy/"
      },
      {
        "name": "Energy Saving Trust: What role does Biomass have to Play in our Energy Supply?",
        "locatedAt": "https://energysavingtrust.org.uk/blog/what-role-does-biomass-have-play-our-energy-supply"
      },
      {
        "name": "US Energy Information Administration (EIA): Biomass Explained",
        "locatedAt": "https://www.eia.gov/energyexplained/biomass/biomass-and-the-environment.php"
      }
    ],
    "colour": "#ffdd33",
    "backgroundImage": "https://images.unsplash.com/photo-1586339393702-b1d274be5806?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=1350&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Oceans",
    "summary": "How do the Oceans operate, and how is climate change affecting them?",
    "tags": ["Alphabet", "Climate-Science", "Water"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/101409836_1115463385518947_1861586905621897807_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=AM9-Nt8QxR8AX982tH_&oh=2629dee1bb0454db7e356d4d145e45c4&oe=5F40E8A0",
    "homeIndex": "15",
    "sections": [
      {
        "subheading": "Oceans: Why are they important?",
        "body": [
          "Oceans are the largest ecosystems in the World, generating half of the oxygen we breathe",
          "Over 3 billion people depend on marine and coastal biodiversity for their livelihoods and protein",
          "Medicinal products come from the ocean that help to battle cancer, heart disease and Covid-19",
          "Oceans absorb about 30% of carbon dioxide produced by humans. This helps to buffer the ongoing impacts of Global Warming",
          "Ocean processes regulate the climate, mediate temperature and determine the weather"
        ]
      },
      {
        "subheading": "World Oceans Day",
        "body": [
          "UN World Oceans day is a celebration and reminder of the role that the oceans play in everyday life!",
          "The Purpose of the day is to inform the public of the impact of human actions on the ocean, develop a worldwide movement of citizens for the ocean, and mobilize and unite the world's population on a project for the sustainable management of the world's oceans",
          "The theme for 2020 was Innovation for a Sustainable Ocean, leading up to the UN's decade of Ocean Science which will run between 2021-2030"
        ]
      },
      {
        "subheading": "Ocean processes",
        "body": [
          "The Thermohaline Conveyor transports heat around the World helping to regulate the Earth's climate",
          "The warm waters of the gulf stream flow across the Atlantic and heat parts of Northern Europe by up to 10c in the Winter months.",
          "As the Gulf stream reaches the Arctic Ocean it cools and turns to flow south. However, this flow has weakened by 20% over the past 50 years.",
          "Thermohaline circulation is driven by differences in slainity and temperature in water. This means continued Glacial melt could have adverse effects on this process, potentially plunging Western Europe into a colder climate."
        ]
      },
      {
        "subheading": "How Climate Change is affecting the oceans?",
        "body": [
          "Coral Bleaching- Many Coral Reefs, including the Great Barrier Reef are dying. Coral bleaching results in the shrinkage, starvation and eventual death of corals that support thousands of species",
          "Wetlands- Rising sea levels are drowning wetlands that can not grow at a fast enough rate to stay above water.",
          "Fish Stock- Reports suggest fish are moving towards the poles in response to increased ocean warming. This heavily impacts fisheries around the World and destroys ecosystems.",
          "Acidification- the trends in ocean acidification are 30 times greater than natural variation. Ocean acidity affects many ocean species abilities to form shells."
        ]
      }
    ],
    "refrences": [
      {
        "name": "Marine Conservation",
        "locatedAt": "https://marine-conservation.org/what-we-do/advocate/why-we-protect-our-oceans"
      },
      {
        "name": "world wildlife",
        "locatedAt": "https://www.worldwildlife.org/stories/how-climate-change-relates-to-oceans"
      },
      {
        "name": "Environmental Defence Fund",
        "locatedAt": "https://www.edf.org/blog/2013/10/08/5-ways-climate-change-affecting-our-oceans"
      },
      {
        "name": "Thermohaline Circulation",
        "locatedAt": "https://gpm.nasa.gov/education/videos/thermohaline-circulation-great-ocean-conveyor-belt"
      },
      {
        "name": "Oceans Day",
        "locatedAt": "https://www.un.org/en/observances/oceans-day"
      },
      {
        "name": "Why Care about Oceans?",
        "locatedAt": "https://oceanservice.noaa.gov/facts/why-care-about-ocean.html"
      },
      {
        "name": "Why Oceans matter",
        "locatedAt": "https://www.nationalgeographic.org/media/why-ocean-matters/"
      }
    ],
    "colour": "#3f638a",
    "backgroundImage": "https://images.unsplash.com/photo-1507295386538-ddd5e86cd597?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=600&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Burning",
    "summary": "What is Burning and how does it affect the environment?",
    "tags": ["Alphabet", "Energy", "Waste", "Climate-Science", "Politics"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/109577191_964335927312417_942625866893186456_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=109&_nc_ohc=bU94xRZqnhgAX-A-AYr&oh=ab3f0f5890ca5443af258cf230a35d42&oe=5F42C789",
    "homeIndex": "2",
    "sections": [
      {
        "subheading": "Burning: What is it?",
        "body": [
          "To undergo rapid combustion or consume fuel in such a way as to give off heat, gases, and, usually, light; be on fire.",
          "A range of substances are burnt every day, such as wood, fossil fuels, vegetation, and plastics",
          "Each one of these examples are having disastrous effects on the environment, wildlife, and our health."
        ]
      },
      {
        "subheading": "Agricultural Burning",
        "body": [
          "Farmers in many parts of the world set fire to cultivated fields to clear stubble, weeds and waste before sowing a new crop. Whilst this may be fast and economical, it also reduces the fertility of the soil and produces large quantities of black carbon.",
          "Open burning accounts for more than a third of all black carbon emissions. Black carbon causes increased air pollution, climate change, and increased melting in the cryosphere.",
          "Many of the fires witnessed in the Amazon rainforest are a result of this practice, something which is being actively encouraged by President Bolsonaro."
        ]
      },
      {
        "subheading": "Plastic Burning",
        "body": [
          "The burning of plastics releases toxic gases like dioxins, furans, mercury and BCPs into the atmosphere. This poses a threat to vegetation, animals, and human health.",
          "Plastic waste burning increases the risk of heart disease, aggravates respiratory illnesses, such as asthma, and can damage the nervous system.",
          "The burning of plastic waste has been proposed as an alternative to the burning of fossil fuels. However, this an extremely CO2 intensive process which is also less efficient."
        ]
      },
      {
        "subheading": "Fossil Fuels",
        "body": [
          "Non-renewable fuels, which include coal, oil, and natural gas, supply about 80 percent of the world’s energy.",
          "Carbon dioxide emissions from burning coal account for 44 percent of the world total, and it's the biggest single source of the global temperature increase above pre-industrial levels.",
          "Fossil Fuel extraction and burning have also led to a number of environemental disasters. These include; the Exxon Valdez spill in 1989 and the Deepwater Horizon disaster in 2010."
        ]
      }
    ],
    "refrences": [
      {
        "name": "https://www.ccacoalition.org/en/activity/open-agricultural-burning",
        "locatedAt": "https://www.businessinsider.com/fires-in-the-amazon-rainforest-were-started-by-humans-2019-8?r=US&IR=T"
      },
      {
        "name": "Plastic bag bans can help reduce toxic fumes",
        "locatedAt": "https://www.unenvironment.org/news-and-stories/story/plastic-bag-bans-can-help-reduce-toxic-fumes"
      },
      {
        "name": "Should we burn or bury waste plastic?",
        "locatedAt": "https://www.bbc.co.uk/news/science-environment-43120041"
      },
      {
        "name": "Fossil Fuels",
        "locatedAt": "https://www.nationalgeographic.com/environment/energy/reference/fossil-fuels/"
      }
    ],
    "colour": "#0cf0eb",
    "backgroundImage": "https://images.unsplash.com/photo-1567140980243-5b02c9e1bfd8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=750&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Migration",
    "summary": "How is Climate Change and Global Warming affecting Migratory patterns?",
    "tags": ["Alphabet", "Climate-Science"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/102635276_298567377865572_4504313307305546668_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ZudxkQvxoSQAX_oKDf1&oh=0d3c245f44e7672cddd9943b091c6add&oe=5F410A3B",
    "homeIndex": "13",
    "sections": [
      {
        "subheading": "Migration",
        "body": [
          "Migration is a strategy and behavioural adaption employed by a range of animals to help them survive.",
          "These migrations can vary in distance with some species like the Atlantic Salmon travelling thousands of miles, whilst others, such as toads travel very short distances",
          "Multiple factors can drive migration, including: movement to more hospitable climates when local conditions become unfavourable, and breeding."
        ]
      },
      {
        "subheading": "Why is it important?",
        "body": [
          "Migratory animals are essential components of the ecosystems that support life on Earth.",
          "They act as pollinators and help to disperse seeds, which plays a vital role in maintaining ecosystem structure.",
          "They provide a source of food for other animals and help to regulate the population of species in ecosystems.",
          "Migratory species play a large role in how we measure time and experience seasons."
        ]
      },
      {
        "subheading": "How is Climate Change affecting migration?",
        "body": [
          "Land-based species are moving poleward by an average of 17km per decade, and marine species by 72km per decade",
          "Climate Change is making areas more viable for certain species: Malaria, for example, now appears higher up mountain slopes in Colombia and Ethiopia, as mosquitoes are able to live at higher elevations",
          "Migratory species are especially at risk due to Climate Change because the require a range of habitats. Often, one or more of these habitats are at risk. This means that many migratory species will need to quickly find ways to adapt or face extinction."
        ]
      },
      {
        "subheading": "Examples of Migratory Species",
        "body": [
          "Animals such as sea turtles, return to the same beach every year to lay their eggs.",
          "Some crustaceans such as crabs migrate for breeding purposes. In many species, the females move to shallow coastal waters to mate and lay their eggs before they then return to deeper ocean waters.",
          "The Whooping Crane breeds on the Canadian border before migrating 4,000 kilometres to Texas for the winter."
        ]
      }
    ],
    "refrences": [
      {
        "name": "Canadian Wildlife Federation",
        "locatedAt": "https://cwf-fcf.org/en/resources/for-educators/resource-sheets/migratory-species.html"
      },
      {
        "name": "Convention on the Conservation of Migratory Species of Wild Animals",
        "locatedAt": "https://www.cms.int/sites/default/files/document/ScC14_Inf_09_Migratory_Species&Climate_Change_E_0.pdf"
      },
      {
        "name": "Change in Migration will affect humans",
        "locatedAt": "https://www.theguardian.com/environment/2017/mar/30/climate-change-global-reshuffle-of-wildlife-will-have-huge-impacts-on-humanity"
      },
      {
        "name": "Climate Change and animal migration",
        "locatedAt": "Moore, Thomas T. “CLIMATE CHANGE AND ANIMAL MIGRATION.” Environmental Law, vol. 41, no. 2, 2011, pp. 393–405. JSTOR, www.jstor.org/stable/43267496. Accessed 8 June 2020."
      },
      {
        "name": "The value of animal migration",
        "locatedAt": "https://www.cms.int/en/node/3912"
      },
      {
        "name": "Collective animal migration",
        "locatedAt": "Couzin, I.D., 2018. Collective animal migration. Current Biology, 28(17), pp.R976-R980."
      },
      {
        "name": "How and why animals migrate",
        "locatedAt": "https://nhpbs.org/natureworks/nwep4c.htm"
      },
      {
        "name": "Great Migrations",
        "locatedAt": "https://www.nationalgeographic.com/magazine/2010/11/great-migrations/"
      },
      {
        "name": "Climate Change Species Migration Disease",
        "locatedAt": "https://www.nationalgeographic.com/news/2017/04/climate-change-species-migration-disease/"
      }
    ],
    "colour": "#ffdd33",
    "backgroundImage": "https://images.unsplash.com/photo-1506766697591-f3d6c577ba86?ixlib=rb-1.2.1&auto=format&fit=crop&w=889&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Refugees",
    "summary": "How is climate change contributing to a refugee crisis, and how can we support refugees",
    "tags": ["Alphabet"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/98310370_840000383162173_3464394971185429327_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=101&_nc_ohc=gC0Bo3xTDjQAX-cT97m&oh=a6dd984b5af9add7d948a222c3281835&oe=5F414279",
    "homeIndex": "18",
    "sections": [
      {
        "subheading": "What is this problem?",
        "body": [
          "Global sea levels are set to rise by a minimum of 2.6 feet by 2100. This can and will leave many island and coastal populations (Particularly in the Less Economically Developed Countries) at risk of becoming climate refugees.",
          "This is an imminent threat that could leave more than 140 million people displaced from their homes. This is compounded by the fact that the Met Office has seen an increase in Extreme Weather events in the last 40 years.",
          "to add/remove paragraphs add/remove new sets of speech marks seperated by commas"
        ]
      },
      {
        "subheading": "Why is this important?",
        "body": [
          "Mass displacement, as highlighted by the ongoing European refugee crisis, causes: High levels of tension, places strain on welfare systems, and breaks apart communities that have existed for thousands of years.",
          "People fleeing from the effects of climate change including; drought, flooding and desertification are not legally recognised as Refugees and do not have legal protection."
        ]
      },
      {
        "subheading": "Examples across the globe",
        "body": [
          "In 2015, the first application of refugee status in line with climatic impacts was made in New Zealand by the Teitota family from the island of Kiribati. Their case was ultimately dismissed.",
          "The Federated states of Micronesia have seen a drastic reduction in size due to rising sea levels and have had their fresh water contaminated by sea water leaving people increasingly vulnerable. These island communities have small populations and due to their less-economically empowered position are struggling to get their voices heard.",
          "Increased coastal flooding in Bangladesh is causing millions of people to relocate to slums in cities such as Dhaka, where they face poor sanitation, high crime rates and extreme poverty. It is predicted that by 2050, the number of Bangladeshiâ€™s displaced by Climate Change will be 13.3 million."
        ]
      },
      {
        "subheading": "What can you do to help?",
        "body": [
          "Raise awareness on social media by sharing posts from foundations such as Help Refugees/ Choose Love.",
          "Sign petitions at https://petition.parliament.uk/ to ensure the government address this issue",
          "Email Your MP! Find out who your MP is at: https://members.parliament.uk/FindYourMP"
        ]
      }
    ],
    "refrences": [
      {
        "name": "visit",
        "locatedAt": "https://www.worldbank.org/en/news/press-release/2018/03/19/climate-change-could-force-over-140-million-to-migrate-within-countries-by-2050-world-bank-report"
      },
      {
        "name": "Podesta, J., (2019). The climate crisis, migration, and refugees [Online]. Brookings.",
        "locatedAt": "https://www.brookings.edu/research/the-climate-crisis-migration-and-refugees/"
      },
      {
        "name": "British Broadcasting Corporation News",
        "locatedAt": "https://www.bbc.co.uk/news/world-asia-51179931"
      },
      {
        "name": "Royal Society Journal",
        "locatedAt": "https://royalsociety.org/topics-policy/projects/climate-change-evidence-causes/question-14/?gclid=CjwKCAjw7e_0BRB7EiwAlH-goP5i42bltozxNnSVltAmPJP75WGFovabzoVoavD2FZ8GkfZYy4Sr8hoC-9QQAvD_BwE"
      },
      {
        "name": "McDonnell, T., (2019). Climate change creates a new migration crisis for Bangladesh [Online]. National Geographic.",
        "locatedAt": "https://www.nationalgeographic.com/environment/2019/01/climate-change-drives-migration-crisis-in-bangladesh-from-dhaka-sundabans/"
      }
    ],
    "colour": "#0cf0eb",
    "backgroundImage": "https://images.unsplash.com/photo-1521050356706-046c65817940?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=600&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Sea Level Rise",
    "summary": "What causes sea level rise and why is this a problem?",
    "tags": ["Alphabet", "Climate-Science", "Politics", "Water"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/98149655_2640524726274406_3131646275754088649_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=110&_nc_ohc=Qr1YcYqdjMkAX8W-ylY&oh=0ae4fedbd4c131650fc35e8521a5ca50&oe=5F41D39A",
    "homeIndex": "19",
    "sections": [
      {
        "subheading": "Why is this a problem?",
        "body": [
          "- Global sea levels have risen by 8 inches since 1880.",
          "Causes: Human activities producing greenhouse gas emissions (deforestation, petrol conumption, fossil fuel burning and agriculture)"
        ]
      },
      {
        "subheading": "The science behind this",
        "body": [
          "Thermal expansion: The greenhouse effect increases the temperature of sea water. Upon heating, water expands causing an increase in ocean volume and sea levels.",
          "Increased melting of ice: Melting of ice (e.g. Greenland ice) from atmospheric warming increases the volume of water in the ocean."
        ]
      },
      {
        "subheading": "Impacts",
        "body": [
          "1) Permanant inundation- low lying coasts (e.g. Maldives) will become submerged",
          "2) Contamination of drinking water- salt water breaches drinking supplies",
          "3) Destabilization of the coastline = loss of beaches",
          "4) Amplified storm surges = more destructive",
          "5) Loss of habitat for fish and birds- potential death of coastal species"
        ]
      }
    ],
    "refrences": [
      {
        "name": "Coatal Impacts",
        "locatedAt": "FitzGerald, D. M., Fenster, M.S., Argow, B.A., & Buynevich, I.V. (2008), Coastal impacts due to sea-level rise. Annual Review of Earth and Planetary Sciences, 36"
      },
      {
        "name": "Ice sheet contributions",
        "locatedAt": "Bamber, J., Oppenheimer, M., Kopp, R., Aspinall, W., & Cooke, R. (2019). Ice sheet contributions to future sea-level rise from structured expert judgement. Proceedings of the National Academy of Sciences of the United States. 116(23), 11195-11200."
      },
      {
        "name": "Changes in the tropics",
        "locatedAt": "Webster PJ, Holland GJ, Curry JA, Chang HR. 2005. Changes in tropical cyclone number, duration, and intensity in a warming environment. Science 309: 1844-46"
      }
    ],
    "colour": "#3f638a",
    "backgroundImage": "https://images.unsplash.com/photo-1485617359743-4dc5d2e53c89?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=600&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "The IPCC",
    "summary": "Who are the IPCC, and what predictions have they made?",
    "tags": [
      "Alphabet",
      "Energy",
      "Waste",
      "Food",
      "Transport",
      "Climate-Science",
      "Politics",
      "Water"
    ],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/104832964_721281548652235_1698767700242325567_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Bk5YJZxV3C0AX-H1KCr&oh=483519dd92132b27f9e58e2909b5a941&oe=5F40664F",
    "homeIndex": "9",
    "sections": [
      {
        "subheading": "Intergovernmental Panel on Climate Change (IPCC). Who are they?",
        "body": [
          "- A group of experts from around the world providing regular scientific assessments on climate change to policymakers.",
          "- They display the potential future risks of climate change on the planet, suggesting a range of ways to adapt current behaviours in order to reduce these risks."
        ]
      },
      {
        "subheading": "How do they form these assessments?",
        "body": [
          "There are 3 working groups who make up the IPCC. Working group I: The Physical Science Basis of Climate Change. Working group II: Climare Change Impacts, Adaptation and Vulnerability. Working group III: Mitigation of climate change.",
          "Process: Select working group authors - Assess literature - First draft - Expert review of first draft - Second order draft and Summary for Policymakers - Review - Final draft and government approval - Snthesis report created"
        ]
      },
      {
        "subheading": "2019 report summary",
        "body": [
          "- Limiting warming to 1.5'C instead of 2'C would have clear benefits to both people and the environment, however this would take unprecedented societal changes.",
          "- By 2100 global sea level rise would be 10cm lower with 1.5'C warming compared to 2'C.",
          "- Rather than a complete loss with a 2'C increase, coral reefs would decline by 70-90% with 1.5'C warming.",
          "- A warming of greater than 1.5'C increases the risk of irreversable change (e.g. extinction of ecosystems).",
          "- Keeping warming to 1.5'C allows ecosystems the chance to adapt to changes."
        ]
      },
      {
        "subheading": "What can you do to help?",
        "body": [
          "Stay educated and cut your carbon footprint!",
          "- Cut your carbon footprint to help society stick to the 1.5'C of warming (see Y for more!)",
          "- Stay up to date with future IPCC reports to show you how you can continue to help the climate crisis",
          "- Raise awareness! Join environmental groups (see X for an example) to educate others on the climate crisis to unite society in the fight against climate change"
        ]
      }
    ],
    "refrences": [
      {
        "name": "Energy Saving Trust",
        "locatedAt": "https://energysavingtrust.org.uk/blog/climate-change-what-can-you-do-help"
      },
      {
        "name": "IPCC, I.P.O.C.C., 2019. Special report on global warming of 1.5'C (SR15).",
        "locatedAt": "https://www.ipcc.ch/"
      }
    ],
    "colour": "#ffdd33",
    "backgroundImage": "https://images.unsplash.com/photo-1590274853856-f22d5ee3d228?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=600&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Carbon Sink",
    "summary": "What's a carbon sink and how do they work?",
    "tags": ["Alphabet", "Energy", "Climate-Science"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/107412688_592636284725785_7463111829194028208_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=101&_nc_ohc=XUZdapvo6-sAX8gt4QL&oh=adf25eef345b7707201e5039fa940776&oe=5F4D0DD1",
    "homeIndex": "3",
    "sections": [
      {
        "subheading": "What is it?",
        "body": [
          "A carbon sink is anything that absorbs more carbon dioxide than it gives out. Carbon sinks are a crucial tool in the fight against climate change as they reduce the amount of carbon emissions in the atmosphere. This is known as carbon sequestration – the process of capturing and storing atmospheric carbon dioxide."
        ]
      },
      {
        "subheading": "What are some real life examples?",
        "body": [
          "Forests are one of the most well-known examples of a carbon sink: trees sequester carbon by capturing carbon dioxide from the atmosphere and transforming  it into biomass through photosynthesis. This is the main way carbon offsetting occurs: Carbon accumulates in the form of biomass, soils and deadwood. Whilst this is a brilliant natural phenomenon, increased deforestation leads to this stored carbon being released back into the atmosphere. This is one reason why deforestation is so bad for the planet, by turning a natural carbon sink into a source of additional emissions.",
          "Our oceans are another vast carbon sink – the largest on earth. Staggeringly, the earth’s oceans have absorbed as much as 1/3rd of the CO2 that humans have produced since the start of the Industrial Revolution. This is all part of the carbon cycle, which affects how much carbon the ocean can absorb. Some scientists are finding that human-induced warming is affecting the rate at which carbon is absorbed."
        ]
      }
    ],
    "refrences": [
      {
        "name": "What is Carbon Sequestration?",
        "locatedAt": "https://www.usgs.gov/faqs/what-carbon-sequestration?qt-news-science-products=&qt-news_science_products=0#qt-news_science_products"
      },
      {
        "name": "Riebeek (2007) The Ocean's Carbon Balance",
        "locatedAt": "https://earthobservatory.nasa.gov/features/OceanCarbon"
      },
      {
        "name": "McSweeny (2017) Ocean Circulation Patterns and Carbon Sinks",
        "locatedAt": "https://www.carbonbrief.org/scientists-solve-ocean-carbon-sink-puzzle"
      },
      {
        "name": "Forests and Carbon Sequestration",
        "locatedAt": "https://www.unece.org/forests/outlook/-carbonsinks.html"
      }
    ],
    "colour": "#3f638a",
    "backgroundImage": "https://images.unsplash.com/photo-1583668026649-b1bb52e13a00?ixlib=rb-1.2.1&auto=format&fit=crop&w=1950&q=80"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Diversity",
    "summary": "Diversity and Intersectional Environmentalism, what's it all about?",
    "tags": ["Alphabet", "Politics"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/106711965_559859448018066_3295430699167750063_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=eWnBz-oWQrMAX8C6ScZ&oh=be09aa27febc009300c6bf7855b4d946&oe=5F4EEAD1",
    "homeIndex": "4",
    "sections": [
      {
        "__comment8__": "Title of the section",
        "subheading": "Diversity and Environmentalism",

        "__comment9__": "Contents of the section which can be seperated into multiple paragraphs",
        "body": [
          "Intersectional environmentalism refers to the understanding that the injustices happening to the earth also have an overlapping social aspect. Diversity is a key issue in the environmental conversation as issues such as ethnic or racial marginalisation, gender discrimination and poverty all shape, or are shaped by, environmental justice. Indeed, research shows that climate change disproportionately affects ethnic and sexual minority groups and working-class people; yet the climate movement is often dominated by white, middle class individuals."
        ]
      },
      {
        "subheading": "Diversity within Sustainability",
        "body": [
          "According to GreenBiz, “bridging cultural liaisons aboard the corporate sustainability teams can help bridge gaps, broaden an organisation’s positive influence and reach, all while bringing in new perspectives and strategies.” In reality, the sustainability sector is lacking in diversity. In 2015, Craig Bennett as CEO of Friends of the Earth referred to the green movement as a “white, middle-class ghetto.” Research has also found that UK environmental professions are the least diverse."
        ]
      },
      {
        "subheading": "Inclusivity and Protest",
        "body": [
          "Many have criticised XR for being exclusive, as promoting civil disobedience and praising arrest shows a lack of sensitivity for groups who cannot afford to be arrested. This means groups with less privilege may feel excluded from the movement. On the other hand, the recent school strikes fronted by Greta Thunberg have been praised for their inclusivity, sensitive protest methods and for showcasing different voices."
        ]
      }
    ],
    "refrences": [
      {
        "name": "Futerra's 3 Step Guide to a More Diverse Green Movement",
        "locatedAt": "https://www.wearefuterra.com/2019/06/3-step-guide-to-a-more-diverse-green-movement/"
      },
      {
        "name": "Swaminathan (2017) The Unsustainable Whiteness of Green",
        "locatedAt": "https://grist.org/feature/the-unsustainable-whiteness-of-green/"
      },
      {
        "name": "Barclay (2017) The face of environmentalism isn’t so white anymore. That’ll define its success today.",
        "locatedAt": "https://www.vox.com/science-and-health/2017/5/4/15486220/environmentalism-diversity-march"
      },
      {
        "name": "Environmental Movement Lacking Diversity",
        "locatedAt": "https://philanthropynewsdigest.org/news/environmental-movement-lacking-diversity-report-finds"
      },
      {
        "name": "Sustainability Exchange Report on the Lack of Ethnic Diversity in Environmentalism",
        "locatedAt": "https://www.sustainabilityexchange.ac.uk/research_on_lack_of_ethnic_diversity_on_sustain"
      }
    ],
    "colour": "#dd186b",
    "backgroundImage": "https://images.unsplash.com/photo-1571069095879-4b237957d59b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=600&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Justice & Climate Change",
    "summary": "What are the social justice implications of climate change, and why do these matter?",
    "tags": ["Alphabet", "Waste", "Politics"],
    "instagramLink": "https://scontent-lhr8-1.cdninstagram.com/v/t51.2885-15/e35/103664467_178986426907322_5443209037912137834_n.jpg?_nc_ht=scontent-lhr8-1.cdninstagram.com&_nc_cat=102&_nc_ohc=YvN5PBumHM8AX9JxCP1&oh=1c512c89f9f035bd72fece8bf5a177a3&oe=5F4E56C1",
    "homeIndex": "10",
    "sections": [
      {
        "subheading": "What is Environmental Justice?",
        "body": [
          "According to the often cited definition by the US Environmental Protection Agency, it is the ‘fair treatment and meaningful involvement of all people, regardless of race, colour, national origin or income, with respect to the development, implementation and enforcement of environmental laws, regulations and policies’."
        ]
      },
      {
        "subheading": "What kicked off the Environmental Justice Movement?",
        "body": [
          "Between the 1930s and 1978, 82% of all waste in Houston, Texas, was dumped in black neighbourhoods, even though only 25% of the local population was black. This was targeted and widespread practice in many areas. This case became the foundation for environmental social justice movements across the world, illuminating similar practices and injustices elsewhere."
        ]
      },
      {
        "subheading": "Climate Justice",
        "body": [
          "This involves seeing the ethical and civil rights side of climate change, rather than focusing on just the scientific, considering how the impacts of climate change are unequally distributed. The world’s poorest and most vulnerable communities are the most hit by the impacts of climate change, despite contributing the lowest levels of global emissions per capita.",
          "Take Kiribati as an example. The capital city of this small island, where nearly half the country resides, will be 25%-80% flooded by 2050 unless significant adaptation is taken. This is a climate justice issue because the nation is amongst the lowest ranking carbon producers in the world, releasing 0.1MtCO2 each year."
        ]
      },
      {
        "subheading": "Unequal Ecological Exchange – What is it?",
        "body": [
          "A school of thought that focuses on the injustices incurred from the exporting of hazardous, polluting and environmentally damaging activities from developed countries to less developed countries. Research suggests that participation in international trade increases CO2 emissions in poorer countries while lowering them in wealthier ones due to the outsourcing of polluting industries, and the negative environmental impacts that come with it, to less developed countries. This has led to the idea that richer countries owe an ‘ecological debt’ to poorer nations in the form of local environmental damages resulting from producing energy-intensive goods for richer nations."
        ]
      }
    ],
    "refrences": [
      {
        "name": "Introduction to Ecologically Unequal Exchange in Comparative Perspective",
        "locatedAt": "https://www.researchgate.net/publication/319071464_Introduction_to_Ecologically_Unequal_Exchange_in_Comparative_Perspective"
      },
      {
        "name": "Global Inequality in Greenhouse Gas Production",
        "locatedAt": "https://www.wri.org/blog/2020/02/greenhouse-gas-emissions-by-country-sector"
      },
      {
        "name": "Geographies of Climate Justice",
        "locatedAt": "https://www.mrfcj.org/pdf/Geography_of_Climate_Justice_Introductory_Resource.pdf"
      },
      {
        "name": "Sustainable Development and Climate Justice",
        "locatedAt": "https://www.un.org/sustainabledevelopment/blog/2019/05/climate-justice/"
      },
      {
        "name": "Lakhani and Watts (2020) Environmental Justice means racial justice",
        "locatedAt": "theguardian.com/environment/2020/jun/18/environmental-justice-means-racial-justice-say-activists"
      },
      {
        "name": "Lakhani (2019) Racism Dictates Who Gets Dumped On",
        "locatedAt": "https://www.theguardian.com/environment/2019/oct/21/what-is-environmental-injustice-and-why-is-the-guardian-covering-it"
      },
      {
        "name": "Ramirez-Andreotta (2019) What is Environmental Justice?",
        "locatedAt": "https://www.sciencedirect.com/topics/earth-and-planetary-sciences/environmental-justice"
      }
    ],
    "colour": "#0cf0eb",
    "backgroundImage": "https://images.unsplash.com/photo-1579447167502-9b1994c4e8d0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=600&q=60"
  },
  {
    "user": "5d7a514b5d2c12c7449be042",
    "name": "Veganism",
    "summary": "Does veganism actually benefit the planet?",
    "tags": ["Alphabet", "Food", "Waste"],
    "instagramLink": "https://scontent-lht6-1.cdninstagram.com/v/t51.2885-15/e35/95894920_245428643482448_5606201934008447212_n.jpg?_nc_ht=scontent-lht6-1.cdninstagram.com&_nc_cat=108&_nc_ohc=b6eAj5KysPIAX82_bJh&oh=6eb698469c4290e18028c71bf9961240&oe=5F4F92EF",
    "homeIndex": "22",
    "sections": [
      {
        "subheading": "What is Veganism and How Does it Relate to Climate Change?",
        "body": [
          "Veganism is a lifestyle that excludes, as far as possible, all forms of animal products for food, clothing or any other purposes . The lifestyle, with its roots in ethics and environmentalism, has increased in its uptake significantly in recent years, concurrently with a shift towards more environmental consciousness among popular culture.",
          " There’s no better time to parade the benefits of a vegan diet: alongside with the ticking time-bomb that is global warming with its myriad socio-ecological impacts, veganism highlights the importance of our exploitative relationship with nature and the role this plays in the spread of disease (SARS, Ebola and most likely COVID-19 are just the recent ones) . That’s why we’ve broken down the key facts surrounding veganism and the environment, as well as providing you with actionable recommendations to incorporate veganism into your life."
        ]
      },
      {
        "subheading": "Animal Agriculture and Greenhouse Gases",
        "body": [
          "Did you know that greenhouse gas emissions from animal agriculture rank higher than all transport-related emissions worldwide? That’s more than all the planes, buses, cars, lorries and trains combined. The livestock sector represents nearly 20% of global annual greenhouse gas emissions (in Co2 equivalent), and is responsible for 65% of all human-related emissions of nitrous oxide – a greenhouse gas with 296 times the global warming potential of carbon dioxide.",
          "Cows alone produce 150 billion gallons of methane per day – with methane possessing a global warming potential 86 times that of CO2 on a 20 year time frame. Moreover, livestock occupy over 30% of global arable land. Let us say that again. One-third of the earth’s surface is covered by animals grown for livestock. With this comes mass deforestation: our precious Amazon is just one of the victims; with 80% current deforestation providing space for cattle grazing."
        ]
      },
      {
        "Subheading": "What can you do about it?",
        "body": [
          "Going vegan might seem like a massive step that you're not ready for, or maybe you don't know where to start going green? So we've compiled a small guide to give you some asssitance!",
          "1) Prepare yourself. Do your research. Make a list of essentials for your cupboard and fridge, ensuring you're getting a wide variety of nuts, gtains, fruit and vegetables and vitamins. Expand your knowledge. Read and watch documentaries (Cowspiracy, Gamechangers, Forks over Knives and What the Health are some gems on Netflix).",
          "2) Realise that it's not a competition. For some, cutting out animal profucts is a big adjustment and it's important to remember that it will take time. You can start with cutting out a couple of things, leaving the hardest until last (for many this is cheese or chocolate!). That way, you can stagger the transition and ease yourself in.",
          "3) Learn about substitutes. There's so much fun to be had in the kitchen cooking vehan food as you have to be much more creative with ingrefients: who knew you could make cheese sauces from cashews or egg replacements from chickpea water (aka aquafaba... Trust us)!",
          "4) Get ready to read lots of labels! You would be surprised at the number of products milk can sneak into. But don't feel bad if you slip up. Remember that what you're doing is making a difference!",
          "5) Finally, remember to have fun. Veganism is a lifestyle built off a sense of compassion for the earth, so remember to be compassionate to yourself too. It can be overwhelming sometimes, and you may wish you could do more. Remember that there are hundreds of thousands of others feeling the same around the world making an impact as a collective consumer. Try out the vegan calculator to quantify your impact!"
        ]
      }
    ],
    "refrences": [
      {
        "name": "Boyle (2020) 'We should start thinking about the next one’: Coronavirus is just the first of many pandemics to come, environmentalists warn.",
        "locatedAt": "https://www.independent.co.uk/environment/coronavirus-uk-pandemics-environmentalists-warning-a9413996.html"
      },
      {
        "name": "Rome (2006) Food and Agricultural Organisation of the United Nations",
        "locatedAt": "http://www.fao.org/3/a0701e/a0701e00.htm"
      },
      {
        "name": "McSweeny (2017) Ocean Circulation Patterns and Carbon Sinks",
        "locatedAt": "https://www.carbonbrief.org/scientists-solve-ocean-carbon-sink-puzzle"
      },
      {
        "name": "Shindell et al., (2009) Improved Attribution of Climate Forcing to Emissions. Science. 326, 716",
        "locatedAt": "https://science.sciencemag.org/content/326/5953/716.full"
      },
      {
        "name": "Cattle Ranching in the Amazon Region",
        "locatedAt": "https://globalforestatlas.yale.edu/amazon/land-use/cattle-ranching"
      },
      {
        "name": "Have a go using the vegan calculator!",
        "locatedAt": "http://thevegancalculator.com/#calculator"
      }
    ],
    "colour": "#0cf0eb",
    "backgroundImage": "https://images.unsplash.com/photo-1544352063-74aa5f9f8c59?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9&auto=format&fit=crop&w=600&q=60"
  }
]
